/*  Class = "NSWindow"; title = "Connection Error"; ObjectID = "1";  */
"Connection Error" = "Ошибка соединения";

/*  Class = "NSTextFieldCell"; title = "Sequel Pro appears to have lost the connection to the server, or the server has stopped responding."; ObjectID = "8";  */
"Sequel Pro appears to have lost the connection to the server, or the server has stopped responding." = "Нарушено соединение с сервером или он не отвечает.";

/*  Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "12";  */
"Reconnect" = "Пересоединиться";

/*  Class = "NSButtonCell"; title = "Close connection"; ObjectID = "14";  */
"Close connection" = "Отсоединиться";

/*  Class = "NSTextFieldCell"; title = "Connection Lost"; ObjectID = "34";  */
"Connection Lost" = "Обрыв";

